<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%-- 나는 에러 발생시 보여질 페이지다라고 지정 --%>
<%@ page isErrorPage="true" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<h2>죄송합니다. 빠른 조치를 취하겠습니다.</h2>
	<!--  나쁜 IE군!!!! -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
	<!--  IE는 513Byte가 넘지 않으면 자체 에러페이지를 보여준다. -->
</body>
</html>